[
    {
        "number": 16,
        "assetName": "jealousy", 
        "header": "Ревность",
        "description": "Он начинает подозревать других людей, когда их действия расходятся с его представлениями о самом себе. В любовных взаимоотношениях он становится ревнивым и боится неверности. Его сомнения растут, и вскоре его энергия возвращается к первой чакре, где он попадает в сети жадности. Вскормленная неуверенностью в себе, ревность приносит плод потери ощущения надежности, безопасности, а это является основной чертой, характерной для первой чакры. Недостаток уверенности в себе ведет также к неприязни к себе, которая затем проецируется, как неприязнь по отношению к другим. Чтобы восстановить уверенность в себе, игроку теперь придется пройти через опыт первой чакры, где он может разобраться с ее причинами и повысить свои вибрации."
    },
    {
        "number": 1,
        "header": "Рождение",
        "assetName": "borning",
        "description": "Рождение служит входом в кармическую игру. Карма определяется числом очков, выпавших на брошенной кости, а личность игрока представлена на поле каким-либо символом, который движется от квадрата к квадрату в соответствии со своим жребием. До рождения человек находится вне игры. Приняв рождение, он становится подвластен законам кармы. Этот мир — страна кармы. Желание ведет игрока к тому, чтобы принять на себя бремя кармы. Если у человека нет желания играть, он и не станет этого делать. Однако игра заключена в самой природе сознания. В начале игры не было, но сознание в соответствии со своей природой не могло оставаться неподвижным, без игры. А потому… «Да будет свет!» Да будет игра! И Абсолют из Единого превратился во множество. Вступая в игру, игрок повторяет изначальный процесс творения, когда Абсолют пробудился от бездействия и начал космическую игру, в которой каждый из нас является микрокосмом. Приняв решение играть, игрок должен подчиниться правилам игры (Дхарме) и кармическому жребию. Игрок может войти в игру только после того, как ему удастся выбросить шестерку. Пять элементов творения (эфир, воздух, огонь, вода и земля) соединяются с шестым — сознанием игрока. Шестерка начинает движение символа игрока по полю. Каждое рождение открывает новую игру, а целью каждой игры является одно и то же Космическое Сознание. Никаких других направлений, целей, мотиваций в этой игре нет. Игра существует для того, чтобы завершить цикл. Ключом является рождение. Оно открывает двери в игру, и игрок начинает свое бесконечное путешествие, путешествие к завершенности."
    },
    {
        "number": 2,
        "assetName": "maya",
        "header": "Майа",
        "description": "Когда кто-то становится игроком, осознание единства теряется в азарте игры. В этой смене сознания и заключается вся прелесть акта игры. Один превращается в множество, чтобы играть в космическую игру, в прятки с самим собой. Для удовлетворения своего эго игрок начинает игру, принимая ее правила, и следует этим правилам до конца игры Единство — реальность, множественность — иллюзия. Иллюзия множественности создается скрывающей реальность силой Единого (Высшего Сознания). Эта сила называется майя-шакти или просто майей. Именно она создает иллюзию отдельного «я», «моего», «ты» и «твоего», что порождает неведение в индивидуальном сознании. Те, кто понимает это, называют такое состояние авидьей (а — «отсутствие», видья — «знание»; неведение, или отсутствие знания о своей природе). Неведение проникает в сознание человека через ум, а йога, в свою очередь, представляет собой метод остановки работы ума (это одна из главных целей йоги). Остановив внутренний диалог, йог может выйти за пределы ума и осознать свою истинную природу, лежащую вне иллюзии «я» и «моего». Мир имен и форм — это майя. Майя — это сцена и декорации, в которых игрок разыгрывает трагикомедию своей жизни как микрокосма. Майя — это сама игра, предлагающая игроку пройти через множество различных ситуаций, каждая из которых несет в себе ключи к пониманию его истинной природы. Иллюзию можно увидеть на любом уровне. Само человеческое тело не является независимой единицей существования, оно состоит из огромного числа различных клеток. Именно индивидуальное эго (ахамкара) создает отдельные единицы существования, но это само по себе майя (иллюзия). Эго не может функционировать без ума, ум также не может работать без органов чувств. Таким образом, полностью отрешиться от чувства «я» и «моего» возможно только при полном контроле за работой ума. Именно к этому состоянию стремятся те, кто занимается йогой. Когда оно достигнуто, иллюзорное осознание себя как отдельного независимого существа прекращается. Прямое переживание реальности в состоянии самадхи дает человеку другой взгляд на работу майя-шакти; теперь он видит драму человеческого бытия и окружающий его мир как проявления божественной игры, Лилы. Майя-шакти является движущей силой эволюции мира явлений, осуществляющейся благодаря переплетению и взаимодействию трех гун: саттвы, раджаса и тамаса. Космическое Сознание становится индивидуальным сознанием благодаря его собственной майе. В традиции индуизма можно встретить самые разные описания майи во многих контекстах, но все же описать все ее проявления невозможно — она так же бесконечна, как и само Космическое Сознание. Все, что нужно сделать игроку, — это осознать, что он игрок и что испытываемое им чувство отдельности является иллюзией. Все восприятия, получаемые игроком из внешнего мира, существуют внутри него самого в виде сигналов, поступающих через органы чувств, и являются иллюзией. Современная наука, которая своими методами пытается исследовать природу реальности, подтверждает это положение. Как в современной науке, так и в древних знаниях считается, что существует одно первичное вещество, к которому могут быть сведены все различные формы материи. Существование всех явлений — это не что иное, как одно из множества проявлений одной и той же основной единицы. Все элементы являются различными формами этой единой субстанции. Различие опыта разных людей объясняется преобразованием и всевозможными комбинациями атомов материи, в форме которой существует эта первичная субстанция. Это разнообразие в единстве является иллюзией и обусловлено работой майи Высшего Сознания. Человек рождается, чтобы принять участие в этой игре, чтобы понять, как принципы тонкого мира работают в мире плотном. А ее целью является единение, прекращение двойственности. Двойка несет в себе качества двойственности, то есть иллюзии. Это число получается, когда единица повторяет сама себя. Двойка — это иллюзия, так как обе составляющие ее противоположности присутствуют в Едином. Это внутренний и внешний мир, непроявленный и проявленный, Шива и Шакти, мужское и женское начала, Солнце и Луна, плотный мир и тонкий, Абсолют и майя, ноумен и феномен. Таким образом, двойка — это число майи. Двойка — четное число и, как все четные числа, входит в лунную семью. Она особенно сильно связана с Луной и лунной энергией."
    },
    {
        "number": 3,
        "assetName": "anger",
        "header": "Гнев",
        "description": "Для понимания природы гнева существенно важно понять природу эго. Эго — это то, что отождествляет себя как «я». Человек в процессе своего развития проходит через последовательность отождествлений. После рождения ребенок впервые начинает чувствовать себя отдельным существом, когда понимает свою обособленность от матери. Затем происходит отождествление с другими членами семьи, он принимает их модели поведения и формы мышления как свои собственные. Затем ребенок связывает себя со сверстниками того же пола, что и он. Потом он ищет свою тождественность среди представителей противоположного пола. Путешествие заканчивается, когда эго в конце концов идентифицирует себя с Абсолютом и сливается с Космическим Сознанием.В процессе отождествления участвует также и интеллект, хранящий информацию, получаемую в ходе развития, — здесь особенно важны ценностные суждения, полученные от тех, с кем этот человек отождествил себя наиболее сильно (например, от родителей). Истинное внутреннее «Я» знает, что внутри него содержится вся реальность. Однако отождествляющее себя «я» будет исключать те аспекты реальности, которые считаются злом теми, с кем это «я» себя соотносит. Гнев — это эмоционально-химическая реакция, возникающая, когда эго сталкивается с каким-либо из аспектов своей личности, который был отвергнут как зло. Столкновение с этим негативным аспектом переживается как угроза существованию. В действительности возникает угроза лишь для отождествления личности с той или иной оценкой происходящего. В этом случае эго проецирует отвергнутый аспект личности на того, через кого проявляется этот аспект, и направляет свою энергию на удаление нежелательного аспекта. Такова природа гнева. Гнев является проявлением разбросанности, слабости. Эта клетка служит хвостом змеи эгоизма. Гнев направляет энергию игрока вниз, что приводит его на уровень первой чакры. Когда эго задето, мы чувствуем гнев. Гнев — это неуверенность, основная проблема первой чакры. Гнев является серьезным препятствием на пути духовного роста. Природа гнева — огонь, сжигающий все. Но если гнев возникает без каких-либо личных чувств, является безличным, то он очищает. Гнев — это качество Рудры, Бога разрушения. Гнев Рудры не основан ни на каких личных причинах, поэтому он разрушает не самого Рудру, а зло, вызывающее дисгармонию и дисбаланс. Гнев, вызываемый какими-то личными причинами, пожирает добрые качества личности и приводит к падению. Безличный гнев разрушает вызвавшую его причину, зло. Гнев является обратной стороной любви. Мы не гневаемся на тех, с кем мы себя не отождествляем. Гнев возбуждает нервную систему и полностью останавливает работу рационального мышления на то время, пока он существует в нашей системе. С одной стороны, он очищает тело и по действию похож на очищение огнем, но цена этого слишком велика: уровень вибраций понижается настолько, что игроку приходится начинать игру снова с первого ряда. Гнев может выражаться двумя способами — насильственным и ненасильственным. Когда для выражения гнева принимается ненасильственный метод, это дает игроку огромную моральную силу, называемую сатьяграхой (сатья — истина; аграха — упорство, постоянство). Это становится возможным, если игрок способен сохранять спокойствие даже тогда, когда действительно испытывает гнев. В этом случае гнев становится безличным и направлен против зла. Он основан на любви, любви к добру, к истине. Такой гнев помогает духовному росту и является божественным. Тройка заключает в себе качества творческих способностей, экспрессии и стабильности. Как представитель семьи нечетных чисел, она представляет собой динамичность и позитивность, отвечает за создание и поддержание формы. Она связана с элементом огня, который в человеке проявляется в виде гнева. С другой стороны, этот же элемент может проявляться как усердие, упорство. Таким образом, характеристиками числа три являются сила и решительность. Три — это число Юпитера. Юпитер — это символ храбрости, мужества, силы, власти, трудолюбия, энергии, знания, мудрости и духовности."
    },
    {
        "number": 4,
        "assetName": "greed",
        "header": "Жадность",
        "description": "Из-за чувства отделенности, возникающего у каждого рожденного существа, игрок начинает стремиться к удовлетворению. Чтобы выполнять какую-то функцию в этом мире, игрок должен сначала обеспечить удовлетворение своих физических нужд. Чтобы участвовать в игре, он должен есть, иметь место для отдыха, одежду. Материальное выживание является основной заботой игрока, находящегося на уровне первой чакры.Когда игрок смешивает свое ощущение неудовлетворенности и необходимость материального выживания, появляется жадность. Даже получив все необходимое для жизни, он все равно чувствует пустоту. Все, чему он научился, — это поддерживать свое физическое существование. Теперь же он начинает использовать эти основные навыки выживания, чтобы завладеть все большим и большим количеством материальных благ в надежде добиться удовлетворения. Однако чем больше он приобретает, тем сильнее становится его жажда приобретения. Его ощущение пустоты достигает уровня паники, его действия становятся все более безрассудными. Легенда о царе Мидасе и его «золотом прикосновении» является классическим примером последствий жадности. Такая жажда материального благополучия является также основной причиной всех войн. Жадность происходит из неуверенности, а неуверенность — из неправильного отождествления своего «я». Если игрок не верит в Бога, он не верит и в провидение. Клетка жадности — это хвост змеи ревности. Жадность делает игрока близоруким. Он не понимает, что жадность в конечном счете оказывается бессмысленной. Рано или поздно все материальные блага остаются за порогом: либо когда мы отказываемся от них по своей воле, либо когда приходит смерть. Однако жадность может оказаться и достоинством на пути духовного роста, если человек становится жадным к духовному опыту, знаниям и любви. Игрок, попадающий на поле жадности, открывает ворота своего сознания для майи, гнева и всех остальных проблем первой чакры. Символом четверки является квадрат, представляющий четыре измерения и четыре стороны света. Четверка символизирует элемент земли. Являясь представителем семьи четных чисел, четверка тяготеет к завершенности. Стремление к завершенности на материальном плане, доведенное до предела, превращается в жадность. В ведической нумерологии числом четыре управляет Раху, северный лунный узел, известный также как Голова Дракона. В западной нумерологии этим числом управляет Уран.Из-за чувства отделенности, возникающего у каждого рожденного существа, игрок начинает стремиться к удовлетворению. Чтобы выполнять какую-то функцию в этом мире, игрок должен сначала обеспечить удовлетворение своих физических нужд. Чтобы участвовать в игре, он должен есть, иметь место для отдыха, одежду. Материальное выживание является основной заботой игрока, находящегося на уровне первой чакры. Когда игрок смешивает свое ощущение неудовлетворенности и необходимость материального выживания, появляется жадность. Даже получив все необходимое для жизни, он все равно чувствует пустоту. Все, чему он научился, — это поддерживать свое физическое существование. Теперь же он начинает использовать эти основные навыки выживания, чтобы завладеть все большим и большим количеством материальных благ в надежде добиться удовлетворения. Однако чем больше он приобретает, тем сильнее становится его жажда приобретения. Его ощущение пустоты достигает уровня паники, его действия становятся все более безрассудными. Легенда о царе Мидасе и его «золотом прикосновении» является классическим примером последствий жадности. Такая жажда материального благополучия является также основной причиной всех войн.Жадность происходит из неуверенности, а неуверенность — из неправильного отождествления своего «я». Если игрок не верит в Бога, он не верит и в провидение. Клетка жадности — это хвост змеи ревности. Жадность делает игрока близоруким. Он не понимает, что жадность в конечном счете оказывается бессмысленной. Рано или поздно все материальные блага остаются за порогом: либо когда мы отказываемся от них по своей воле, либо когда приходит смерть. Однако жадность может оказаться и достоинством на пути духовного роста, если человек становится жадным к духовному опыту, знаниям и любви.Игрок, попадающий на поле жадности, открывает ворота своего сознания для майи, гнева и всех остальных проблем первой чакры. Символом четверки является квадрат, представляющий четыре измерения и четыре стороны света. Четверка символизирует элемент земли. Являясь представителем семьи четных чисел, четверка тяготеет к завершенности. Стремление к завершенности на материальном плане, доведенное до предела, превращается в жадность. В ведической нумерологии числом четыре управляет Раху, северный лунный узел, известный также как Голова Дракона. В западной нумерологии этим числом управляет Уран."
    },
    {
        "number": 5,
        "assetName": "header",
        "header": "Заголовок",
        "description": "Описание"
    }
]